{
  "banner": "https://vas.org.vn/upload/2025/5/small/c2025559481qulsb.jpg",
  "info": {
    "name": "PHÂN HỘI XƠ VỮA ĐỘNG MẠCH VIỆT NAM",
    "address": "215 Hồng Bàng, Phường 11, Quận 5, TP. Hồ Chí Minh, Việt Nam.",
    "phone": "076 783 5960",
    "email": "phanhoixvdmvn.vas@gmail.com",
    "website": "https://vas.org.vn/"
  },
  "introduction": {
    "title": "Thư mời tham dự Hội nghị khoa học thường niên lần thứ nhất của Phân Hội Xơ vữa Động mạch Việt Nam",
    "label": "Kính thưa quý vị Đại biểu, quý vị khách quý, cùng quý đồng nghiệp kính mến,",
    "contents": "Kính thưa quý vị Đại biểu, quý vị khách quý, cùng quý đồng nghiệp kính mến,\n\nPhân Hội Xơ vữa Động mạch Việt Nam (Vietnam Atherosclerosis Society, VAS) ra đời là cần thiết cho hoạt động Y học và là xu hướng tất yếu của thế giới cũng như của Việt Nam. Hội Xơ vữa Động mạch Châu Âu (European Atherosclerosis Society, EAS) ra đời đã gần 60 năm (từ 1964) và Hội Xơ vữa Động mạch Quốc tế (International Atherosclerosis Society, IAS) ra đời hơn 40 năm (từ 1979). Cho đến nay, IAS đã có 68 Hội thành viên, 58 quốc gia tham dự với hơn 40 nghìn thành viên. Châu Á cũng góp phần mạnh mẽ trong IAS với các hội khoa học quốc gia thành viên từ Nhật Bản, Hàn Quốc, Trung Quốc, Đài Loan, Ấn Độ, Iran, Iraq, Kuwait, Philippines, Indonesia. Hiện nay, Hội Tim mạch học Việt Nam đã có sự phát triển mạnh mẽ nhờ sự chung sức của các Phân hội thành viên như Nhịp tim, Tim mạch can thiệp, Tăng huyết áp, Siêu âm tim, Suy tim, Điều dưỡng tim mạch. Trong xu hướng phát triển tiến bộ của ngành tim mạch cũng là đáp ứng nhu cầu khoa học và thực tiễn, Phân Hội Xơ vữa động mạch Việt Nam cũng đã được thành lập, trở thành phân hội chính thức của Hội Tim mạch học Việt Nam. Chúng tôi cũng hy vọng rằng, Phân Hội cũng sẽ hòa nhập tốt với cộng đồng khoa học xơ vữa động mạch toàn cầu, như là thành viên của Hội Xơ vữa Động mạch Quốc tế.\n\nCác thành viên của Phân Hội sẽ cùng tạo thành một cộng đồng toàn quốc gồm các nhà khoa học nghiên cứu và chuyên gia chăm sóc sức khỏe, những người chia sẻ kiến thức về nguyên nhân, lịch sử tự nhiên, điều trị và phòng ngừa chứng xơ vữa động mạch và các bệnh liên quan. Làm việc cùng nhau, chúng ta sẽ tiến hành các nghiên cứu và cải thiện việc quản lý các bệnh này tại địa phương. Chúng ta sẽ thực hiện các hoạt động trong các chương trình giáo dục để kích thích sự phát triển trong nghiên cứu về xơ vữa động mạch, đồng thời cung cấp giáo dục về quản lý thực hành lâm sàng và tối ưu hóa việc chăm sóc bệnh nhân. Những hoạt động này mang lại lợi ích cho toàn bộ cộng đồng khoa học và y tế về xơ vữa động mạch.\n\nNgày 05/08/2023, Phân Hội Xơ Vữa Động Mạch Việt Nam sẽ tổ chức Đại hội ra mắt tại Khách sạn Dalat Palace Heritage - 02 Trần Phú, Phường 3, TP. Đà Lạt, Lâm Đồng. Sự kiện này đánh dấu cột mốc quan trọng đối với Phân Hội Xơ vữa Động mạch Việt Nam (VAS) khi trở thành thành viên chính thức của Hội Tim mạch học Việt Nam.\n\nNhân dịp này Hội nghị khoa học thường niên lần thứ nhất của Phân Hội Xơ vữa Động mạch Việt Nam cũng được tổ chức tại địa điểm trên. Hội nghị cũng là dịp quý giá để các chuyên gia đầu ngành cập nhật, trao đổi các kiến thức chuyên môn, báo cáo những thành tựu đạt được trong lĩnh vực xơ vữa động mạch và các bệnh lý liên quan. Với nội dung “Dự phòng và xử trí xơ vữa động mạch: từ lý thuyết đến thực tế lâm sàng”, Hội nghị Khoa học này sẽ có hơn 60 bài báo cáo của các Giáo sư, Tiến sĩ, Bác sĩ đầu ngành trong lĩnh vực tim mạch trong nước và quốc tế. Hội nghị dự kiến sẽ đón tiếp khoảng 500 đại biểu là các bác sĩ và nhân viên y tế từ khắp mọi miền đất nước về tham dự. Đây sẽ là cơ hội tuyệt vời để VAS phát triển và có những đóng góp tích cực cho công tác chăm sóc sức khỏe tim mạch xơ vữa động mạch tại Việt Nam. Sự kiện này cũng sẽ mở ra triển vọng mới về hợp tác nghiên cứu khoa học, giáo dục, đào tạo và liên lạc với các hiệp hội tim mạch và xơ vữa động mạch châu Á và trên toàn thế giới vì mục tiêu chăm sóc sức khỏe tim mạch cộng đồng.\n\nThay mặt Ban tổ chức đại hội và hội nghị, tôi xin chân thành cảm ơn các cấp lãnh đạo, Quý Thầy Cô chủ tọa đoàn, Quý chuyên gia diễn giả trong và ngoài nước, Quý công ty đã tích cực chuẩn bị đồng hành cùng VAS trong thời gian qua để Hội nghị được điễn ra theo đúng kế hoạch.\n\nBan tổ chức xin chào mừng và hân hoan tiếp đón Quý đại biểu tham dự hội nghị này.\n\nChúc Đại hội và Hội nghị thành công tốt đẹp.",
    "regards": "Chủ tịch Phân Hội Xơ vữa Động mạch Việt Nam",
    "author": "GS. TS. BS TRƯƠNG QUANG BÌNH",
    "website": "https://vas.org.vn/detail/13503/loi-mo-dau.html"
  },
  "news": [
    {
      "id": 1,
      "title": "KỶ YẾU HỘI NGHỊ VAS2025",
      "image": "https://vas.org.vn/upload/2025/8/large/c2025821144320f30sb.png",
      "pdf": "https://vas.org.vn/upload/2025/8/small/c2025821144143bfvsb.pdf"
    },
    {
      "id": 2,
      "title": "Hướng dẫn cài nút truy cập nhanh website VAS trên iPhone và các điện thoại thông minh khác",
      "image": "https://vas.org.vn/upload/2025/8/small/c2025814102644v06sb.jpg",
      "website": "https://vas.org.vn/detail/65648/huong-dan-cai-nut-truy-cap-nhanh-website-vas-tren-iphone-va-cac-dien-thoai-thong-minh-khac.html"
    },
    {
      "id": 3,
      "title": "Thư cảm ơn",
      "image": "https://vas.org.vn/upload/2025/4/small/c202542314350ptksb.jpg",
      "website": "https://vas.org.vn/detail/60048/thu-cam-on.html"
    },
    {
      "id": 4,
      "title": "70 - 80% nguyên nhân gây tử vong trên thế giới liên quan đến xơ vữa động mạch​",
      "image": "https://vas.org.vn/upload/2025/5/small/c20255514268hlcsb.png",
      "website": "https://vas.org.vn/detail/25533/70-80-nguyen-nhan-gay-tu-vong-tren-the-gioi-lien-quan-den-xo-vua-dong-mach.html"
    },
    {
      "id": 5,
      "title": "Hội nghị khoa học xơ vữa động mạch Việt Nam lần 2 đóng góp nhiều giá trị",
      "image": "https://vas.org.vn/upload/2025/4/small/c202542314515ydtsb.jpg",
      "website": "https://vas.org.vn/detail/25532/hoi-nghi-khoa-hoc-xo-vua-dong-mach-viet-nam-lan-2-dong-gop-nhieu-gia-tri.html"
    },
    {
      "id": 6,
      "title": "Hội nghị Khoa học xơ vữa động mạch Việt Nam lần II năm 2024",
      "image": "https://vas.org.vn/upload/2025/4/small/c2025423144915fjasb.png",
      "website": "https://vas.org.vn/detail/25402/hoi-nghi-khoa-hoc-xo-vua-dong-mach-viet-nam-lan-ii-nam-2024.html"
    }
  ],
  "attachments": [
    {
      "id": 1,
      "title": "Khuyến cáo của Hội Tim mạch học Việt Nam về điều trị rối loạn lipid máu (2024 - bản đầy đủ)",
      "pdf": "https://vas.org.vn/vaspdf/19586/C925EAEE-8E58-4466-A158-6AC1A3C9F851/c202555155346ye7sb.pdf"
    },
    {
      "id": 4,
      "title": "Khuyến cáo của Hội Tim mạch học Việt Nam về điều trị rối loạn lipid máu (2024 - bản tóm tắt)",
      "pdf": "https://vas.org.vn/vaspdf/19585/8599EB49-675B-47E2-9532-D145184A5EB0/c202555155429k52sb.pdf"
    },
    {
      "id": 2,
      "title": "Khuyến cáo của Hội tim mạch học Việt Nam",
      "link": "https://www.vnha.org.vn/docs/index.html?x=1&hoinghi=25"
    },
    {
      "id": 3,
      "title": "Các bài báo cáo tại các Hội nghị tim mạch",
      "link": "https://www.vnha.org.vn/docs/"
    }
  ],
  "hot_new": {
    "type": "custom-content",
    "website": "https://vas.org.vn/detail/25532/hoi-nghi-khoa-hoc-xo-vua-dong-mach-viet-nam-lan-2-dong-gop-nhieu-gia-tri.html",
    "image": "https://vas.org.vn/upload/2025/4/small/c202542314515ydtsb.jpg",
    "title": "Hội nghị khoa học xơ vữa động mạch Việt Nam lần 2 đóng góp nhiều giá trị​",
    "contents": [
      {
        "id": 1,
        "type": "text",
        "content": "Ngày 10/08/2024 – Hội nghị Khoa học xơ vữa động mạch Việt Nam lần II/2024 đã khép lại với thành công rực rỡ, mang đến nhiều giá trị quý báu cho ngành y tế Việt Nam.\\n\\nTrong 2 ngày, hội nghị với chủ đề “Quản lý xơ vữa động mạch: Mở rộng chân trời trong kỷ nguyên hiện đại” đã thu hút sự tham gia của hơn 800 đại biểu, bao gồm các giáo sư hàng đầu, bác sĩ, chuyên gia y tế, điều dưỡng, dược sĩ và kỹ thuật viên từ khắp nơi trên thế giới."
      },
      {
        "id": 2,
        "type": "image",
        "content": "https://khpt.1cdn.vn/2024/08/10/chuong-trinh-tien-hoi-nghi-voi-cac-bao-cao-vien-nha-khoa-hoc-tre-trinh-bay-ve-10-bao-cao-duoc-ban-to-chuc-lua-chon-tu-cac-bai-nghien-cuu-bao-cao-xuat-sac-nhat.jpg"
      },
      {
        "id": 4,
        "type": "text",
        "content": "Hội nghị đón nhận sự tham gia của các báo cáo viên hàng đầu về xơ vữa động mạch trên thế giới\\n\\nHội nghị năm nay tập trung vào các chủ đề nóng như tác động của biến đổi khí hậu đối với tình trạng xơ vữa động mạch, rối loạn lipid máu và di truyền học trong xơ vữa động mạch, cùng với các yếu tố nguy cơ tim mạch trong các bệnh lý đồng mắc như béo phì, đái tháo đường, gan nhiễm mỡ, tăng huyết áp.\\n\\nHội nghị bao gồm 4 hội trường, 25 phiên, 80 bài báo cáo của các Giáo sư, Tiến sĩ, Bác sĩ đầu ngành chia sẻ những nghiên cứu mới trong phương pháp điều trị tiên tiến trong lĩnh vực xơ vữa động mạch. Đặc biệt, Hội nghị còn có sự góp mặt của các báo cáo viên trẻ, nghiên cứu viên trẻ tài năng sẽ cập nhật các bài báo cáo sinh động từ các trường Đại học trên thế giới."
      },
      {
        "id": 5,
        "type": "image",
        "content": "https://khpt.1cdn.vn/2024/08/10/gs-ts-bs.-truong-quang-binh-chu-tich-phan-hoi-xo-vua-dong-mach-viet-nam.jpg"
      },
      {
        "id": 6,
        "type": "text-image-name",
        "content": "GS TS BS. Trương Quang Bình - Chủ tịch Phân hội Xơ vữa động mạch Việt Nam"
      },
      {
        "id": 7,
        "type": "text",
        "content": "GS TS BS. Trương Quang Bình – Chủ tịch Phân hội xơ vữa động mạch Việt Nam cho biết biết nội dung của hội nghị tập trung vào vai trò quan trọng của việc quản lý bệnh xơ vữa động mạch trong bối cảnh bệnh lý này đang ngày càng trở nên phổ biến, 70-80% nguyên nhân gây tử vong trên thế giới liên quan đến xơ vữa động mạch, đồng thời nhấn mạnh sự cần thiết của việc phòng ngừa xơ và dự đoán sớm vữa động mạch từ những nguy cơ về gen, chế độ ăn uống, sinh hoạt. Ngoài ra, việc Phân hội xơ vữa động mạch Việt Nam trở thành thành viên chính thức của Hội xơ vữa động mạch quốc tế là điều kiện, động lực để tiếp cận, trao đổi với những chuyên gia hàng đầu, từ đó cùng nhau có những nghiên cứu chung giúp ích cho chiến lược điều trị tại Việt Nam.\\n\\nBên cạnh việc giúp các đại biểu lĩnh hội hơn 25 chuyên đề quan trọng, Hội nghị còn có Lễ vinh danh và trao bằng khen cho các chuyên gia có đóng góp tích cực trong lĩnh vực xơ vữa động mạch tại Việt Nam. Điều này góp phần động viên và thúc đẩy các chuyên gia y tế phát triển những nghiên cứu tiến bộ nhất, có giá trị trong phòng ngừa, chẩn đoán và điều trị các bệnh lý tim mạch.\\n\\nGS TS. Huỳnh Văn Minh – Chủ tịch Hội tim mạch học Việt Nam chia sẻ Phân hội Xơ vữa động mạch tuy ra đời sau các Phân hội khác của Hội tim mạch học Việt Nam nhưng có rất nhiều phát triển vượt bậc. Qua Hội nghị Khoa học lần thứ 2, chúng ta đã tăng cường đối ngoại, quan hệ giao lưu và được các quốc gia khác trên thế giới công nhận, đồng thời là niềm tự hào cho đội ngũ tim mạch nói chung và Phân hội xơ vữa động mạch nói riêng. Hơn thế nữa, tại Hội nghị, các chuyên gia y tế được cập nhật khuyến cáo chẩn đoán điều trị và dự phòng rối loạn lipid máu, đây chính là xương sống của kế hoạch phòng chống xơ vữa động mạch.\\n\\nNgoài các phiên báo cáo chính, hội nghị tổ chức hoạt động xét nghiệm đo nồng độ Lipoprotein (a) – một yếu tố nguy cơ quan trọng trong xơ vữa động mạch. Lipoprotein (a) có thể tích tụ trong thành mạch máu, hình thành các mảng bám chặn lưu lượng máu đến các cơ quan quan trọng của cơ thể, từ đó dẫn đến các tình trạng đau tim, đột quỵ, hình thành máu đông và tăng nguy cơ bệnh lý tim mạch."
      },
      {
        "id": 8,
        "type": "image",
        "content": "https://khpt.1cdn.vn/2024/08/10/ts-bs.-tran-hoa-tong-thu-ky-phan-hoi-xo-vua-dong-mach-viet-nam-trong-phien-nghien-cuu-khoa-hoc-tre-ve-xo-vua-dong-mach.jpg"
      },
      {
        "id": 9,
        "type": "text-image-name",
        "content": "TS BS. Trần Hòa, Tổng thư ký Phân hội xơ vữa động mạch Việt Nam trong phiên nghiên cứu khoa học trẻ về xơ vữa động mạch"
      },
      {
        "id": 10,
        "type": "text",
        "content": "TS BS. Trần Hoà chia sẻ, hiện nay 20% người dân trên thế giới có nồng độ Lipoprotein (a) tăng cao, đây cũng chính là lý do Hội nghị Khoa học xơ vữa động mạch năm nay nhấn mạnh sự cần thiết của việc tầm soát Lipoprotein (a) để dự đoán sớm các nguy cơ bệnh lý tim mạch. Hội nghị đã góp phần quan trọng vào việc nâng cao nhận thức và kiến thức chuyên môn của các bác sĩ và chuyên gia y tế trong việc chẩn đoán, điều trị và phòng ngừa bệnh xơ vữa động mạch, vì mục tiêu thúc đẩy cộng đồng có ý thức chăm sóc sức khỏe tim mạch.\\n\\nHội nghị Khoa học xơ vữa động mạch Việt Nam lần II/2024 không chỉ là dịp để các chuyên gia trong nước và quốc tế trao đổi, học hỏi lẫn nhau, mà còn mở ra những cơ hội hợp tác nghiên cứu khoa học, giáo dục và đào tạo trong lĩnh vực xơ vữa động mạch. Đối với ngành y tế Việt Nam,\\n\\n"
      },
      {
        "id": 11,
        "type": "image",
        "content": "https://khpt.1cdn.vn/2024/08/10/hoi-nghi-don-nhan-su-tham-gia-cua-cac-bao-cao-vien-hang-dau-ve-xo-vua-dong-mach-tren-the-gioi.jpg"
      },
      {
        "id": 12,
        "type": "text",
        "content": "Chương trình tiền hội nghị với các báo cáo viên, nhà khoa học trẻ trình bày về 10 báo cáo được ban tổ chức lựa chọn từ các bài nghiên cứu, báo cáo xuất sắc nhất\\n\\nHội nghị đánh dấu sự thành công Phân hội xơ vữa động mạch Việt Nam (VAS) trong quá trình hội nhập quốc tế, đồng thời đặt nền móng cho những bước tiến mới cho phương pháp phòng ngừa, chẩn đoán và điều trị các bệnh lý tim mạch phức tạp trong kỷ nguyên hiện đại. Phân hội cam kết sẽ tiếp tục phát huy những thành tựu đạt được, đồng thời đẩy mạnh hơn nữa các hoạt động nghiên cứu, hợp tác quốc tế và đào tạo nhằm nâng cao năng lực cho cho các chuyên gia y tế và bác sĩ vươn tầm thế giới, cùng nhau hướng đến mục tiêu nâng cao sức khỏe tim mạch cho cộng đồng."
      }
    ]
  }
}
