[
  {
    "id": "1",
    "title": "Bạn đọc quan tâm",
    "link": "https://radiology.com.vn/news/2134/tin-tuc.html",
    "data": [
      {
        "title": "Những tiến bộ trong chẩn đoán hình ảnh bệnh tim – mạch",
        "description": "Những tiến bộ trong chẩn đoán hình ảnh bệnh tim – mạch",
        "content": "Hiện nay, các bệnh  liên quan đến tim-mạch đang là nguyên nhân gây tử vong hàng đầu theo báo cáo thống kê ở nhiều nước; đặc biệt tại châu Á, bệnh tim mạch được xem là  “sát thủ” gây tử vong số  1 trong những năm gần đây. Hơn thế nữa, bệnh có nhiều biến chứng nặng nề không những ảnh hưởng đến chất lượng cuộc sống của người bệnh mà còn là gánh nặng cho xã hội và gia đình, chi phí cho chăm sóc và điều trị cũng rất tốn kém.\n\n\nTrong những năm gần đây, nhiều tiến bộ trong chẩn đoán và điều trị được ứng dụng đã mang lại cho bệnh nhân chất lượng sống cao hơn và tuổi thọ kéo dài hơn.\nTrong bài này chúng tôi chỉ xin đề cập đến một số tiến bộ lớn trong chẩn đoán hình ảnh các bệnh tim-mạch. Còn các tiến bộ trong công tác điều trị bệnh tim- mạch, chúng tôi sẽ có dịp  đề cập trong các số báo tiếp theo của  SỐNG  KHỎE.\nChẩn đoán bệnh chính xác luôn là những đòi hỏi hàng đầu giúp cho các thầy thuốc có được quyết định đúng đắn trong xử trí điều trị người bệnh. Trong một số trường hợp, các phương tiện chẩn đoán hình  ảnh còn  giúp hướng dẫn phối hợp trong thủ thuật điều trị (ví dụ như chụp động mạch vành, siêu âm hướng dẫn đóng lỗ  thông liên nhĩ…). Một số tiến bộ trong chẩn đoán bệnh tim mạch được đề cập đến những năm gần đây bao gồm:\nNghiệm pháp gắng sức\nLà biện pháp thăm dò không xâm  lấn,  giúp  chẩn  đoán  khả năng mắc bệnh động mạch vành (ĐMV). Ngoài ra, nghiệm pháp này còn giúp đánh giá về chức năng, mức độ ảnh hưởng của bệnh để bác sĩ có quyết định điều trị đúng đắn.\nĐược chỉ định khi bác sĩ nghi ngờ bạn bị bệnh mạch vành. Bác sĩ hay kỹ thuật viên được đào tạo sẽ làm nghiệm pháp này.\nCó nhiều cách làm khác nhau. Thường dùng nhất là các nghiệm pháp điện tâm đồ gắng sức. Bác sĩ của bạn se biết tim của bạn đáp ứng ra sao khi nó bị gắng sức. Bạn sẽ tập trên máy đi bộ hay guồng  đạp  xe tại chỗ. Điện tim của bạn, nhịp tim và huyết áp được theo dõi từ đầu đến cuối.\nNgoài điện tâm đồ gắng sức, còn có  nhiều nghiệm pháp gắng sức khác như siêu âm tim gắng sức và siêu âm tim với thuốc tăng co bóp cơ tim. để giúp xác định vùng cơ tim thiếu máu trong bệnh ĐMV hoặc để xác định khả năng  sống  của cơ tim. Tùy từng bệnh nhân và điều kiện của cơ sở y tế mà thầy thuốc sẽ chỉ định nghiệm pháp gắng sức phù hợp.\nSiêu âm tim mạch, đặc biệt là siêu âm doppler tim\nSiêu âm Doppler là một nghiệm pháp hoàn toàn không gây đau, cho phép các bác sĩ quan sát và đánh giá toàn bộ mô cơ tim. Với siêu âm tim, bác sĩ sẽ xem sự co bóp của tim và các chuyển động của thành tim, từ đó phát hiện ra vùng tim giảm vận động, vô động hay vận động nghịch thường so với các vùng khác của tim hoặc xem các buồng tim có bị giãn hay không. Qua siêu âm bác sĩ cũng đánh giá được tình trạng van tim, hẹp hay hở van tim, màng ngoài tim và dịch màng ngoài tim, các luồng thông bất thường trong bệnh lý tim bẩm sinh. Siêu âm Doppler cũng giúp đo áp lực động mạch phổi. Đây là một xét nghiệm không xâm lấn, không gây đau, cung cấp cho bác sĩ nhiều thông tin quan trọng. Siêu  âm  mạch  máu:  giúp  chẩn đoán  được  nhiều bệnh  lý  động mạch  và  tĩnh  mạch,  bao  gồm: các   cục   máu   đông,   van tĩnh mạch  chân hoạt  động  kém  (suy tĩnh mạch), tắc động mạch, các túi  phình  động  mạch,  hẹp  động mạch (ví dụ hẹp động mạch cảnh)\nSiêu âm tim qua thực quản\nLà một kỹ thuật cho phép nhìn ro hơn các cấu trúc của tim,  giúp xác định chính xác hơn một số chi tiết quan trọng mà siêu âm qua thành ngực có thể bỏ sót như huyết khối trong buồng tim, bóc tách thành động mạch chủ ngực, các lỗ thông bất thường trong tim.\nSiêu âm trong lòng mạch\nPhương pháp này sử dụng một ống thông chuyên dụng đưa vào trong lòng mạch máu với một đầu dò siêu âm có kích thước rất nhỏ gắn vào đầu xa của ống thông, giúp nhìn thấy cấu trúc bên trong các mạch máu. Thường sử dụng nhiều nhất cho động mạch vành của tim để xác định kích thước và cấu trúc mảng xơ vữa hình thành trong thành mạch cùng với đường kính của lòng động mạch và của đoạn mạch lành để giúp đánh giá chính xác hơn mảng xơ vữa và can thiệp mạch vành hiệu quả tối ưu.\nsiêu âm trong lòng mạch\nSiêu âm trong lòng mạch\nNgoài ra, siêu âm trong lòng mạch có một vai trò rất quan trọng trong việc phát triển hiểu biết của chúng ta về sinh lý bệnh của bệnh mạch vành và trong việc phát triển các thuốc dùng cho bệnh tim-mạch cùng các thiết bị điều trị mới.\nPhương pháp chụp cắt lớp đa lát cắt động mạch vành\nCó thể giúp đánh giá được hệ thống ĐMV, đoạn và mức độ vôi hóa ĐMV mà không phải can thiệp xâm lấn. Phương pháp này thường được chỉ định cho những bệnh nhân không thể thực hiện được nghiệm pháp gắng sức.\nChụp cắt lớp đa lát cắt động mạch vành\nSau khi tiêm vào tĩnh mạch một chất cản quang cùng một số thuốc chọn lọc, bệnh nhân được chụp với một máy cắt lớp hiện đại để có được một hình ảnh 3D của tim và các mạch máu nuôi tim (mạch vành). Hình ảnh sắc nét và chi tiết nhất so với các phương pháp khác. Thời gian tiến hành chỉ mất khoảng 15 phút. Ngoài việc chẩn đoán hẹp ĐMV, có thể xác định bao nhiêu điểm bị xơ vữa cùng mức độ hẹp, có thể giúp dự báo các sự cố và diễn biến của bệnh ĐMV.\nPhương pháp chụp mạch cộng hưởng từ trong tim mạch\nCó thể bạn đã quen với một phương tiện giúp chẩn đoán bệnh có tên gọi là chụp cộng hưởng từ (MRI). Phương pháp này sử dụng một tử trường mạnh, các sóng vô tuyến và một máy vi tính tạo ra một máy chụp cắt lớp để chụp một số bộ phận của cơ thể bạn, giúp chẩn đoán nhiều bệnh lý khác nhau, từ rách các dây chằng đến các khối u to nhỏ. Chụp cộng hưởng từ rất hữu ích trong khảo sát não và tủy sống.\n\nPhương pháp chụp cắt lớp đa lát cắt động mạch vành\nChụp mạch cộng hưởng từ (MRA) là một dạng cộng hưởng từ đặc biệt khảo sát tim và các mạch máu của cơ thể bạn. Là một phương pháp chẩn đoán hình ảnh động và không xâm lấn rất có ý nghTa trong tim- mạch. Khác với chụp mạch kinh điển, người ta cần phải đưa vào mạch máu của bạn một ống thông, còn trong chụp mạch cộng hưởng từ thì không cần nên ít xâm lấn hơn và ít đau hơn rất nhiều. Bạn chỉ cần nằm trong buồng chụp cộng hưởng từ rộng rãi để được chụp các bộ phận cơ thể cần chụp của bạn. Tiếng máy chạy khá ồn, bạn có thể yêu cầu được đeo các nút tai. Một số trường hợp người ta tiêm vào tĩnh mạch của bạn một chất nhuộm đặc biệt gọi là chất cản từ, để dễ thấy hơn các mạch máu.\nHình chụp mạch cộng hưởng từ\nCMCHT được  sử  dụng cho  nhiều  trường hợp,  bao gồm: hẹp hay tắc các mạch nào đó trong cơ thể, phình mạch hay suy yếu thành động mạch, trít hẹp động mạch chủ, chảy máu hay bóc tách thành động mạch chủ, tìm b&ng chứng của đột qụy, các bệnh của tim, hẹp hay tắc các mạch của tứ chi, hẹp động mạch thận có thể đưa đến cao huyết áp hay suy thận, thậm chí cả hệ thống động mạch vành.",
        "updated_at": "22/7/2024 08:44",
        "sinatrue": "BS Nguyễn Xuân Vinh, BS CKI Vũ Hoàng Vũ\nTrích ” Sống khỏe, số 25 – Bệnh viện Đại học Y dược TP Hồ Chí Minh”",
        "image": "https://radiology.com.vn/upload/2025/1/large/c202514102058h41sb.jpg"
      },
      {
        "title": "Hội thảo khoa học Đổi mới trong chuẩn đoán và điều trị ung thư vú",
        "description": "Hội thảo khoa học Đổi mới trong chuẩn đoán và điều trị ung thư vú",
        "updated_at": "18/3/2025 18:51",
        "contents": [
          {
            "title": "",
            "description": "Đổi mới trong chẩn đoán và điều trị ung thư vú"
          }
        ],
        "image": "https://radiology.com.vn/upload/2025/4/small/c202545151543b17sb.png"
      },
      {
        "title": "Chương trình khung của Hội nghị khoa học thường niên lần thứ 26 (VSRNM 2025)",
        "description": "Chương trình khung của Hội nghị khoa học thường niên lần thứ 26 (VSRNM 2025)",
        "updated_at": "18/3/2025 10:45",
        "contents": [
          {
            "type": "file",
            "title": "Mời Quý vị tham khảo chương trình khung của Hội nghị ",
            "link": "https://radiology.vn/detail/59003/",
            "label": "tại đây:"
          }
        ],
        "image": "https://radiology.com.vn/upload/2025/3/small/c2025318185024ejasb.jpg"
      },
      {
        "title": "Thông báo và Thư mời tham dự Hội nghị khoa học thường niên lần thứ 26 (VSRNM 2025)",
        "description": "Thông báo và Thư mời tham dự Hội nghị khoa học thường niên lần thứ 26 (VSRNM 2025)",
        "updated_at": "18/3/2025 18:45",
        "contents": [
          {
            "type": "file",
            "link": "https://radiology.com.vn/detail/59036/thong-bao-va-thu-moi-tham-du-hoi-nghi-khoa-hoc-thuong-nien-lan-thu-26-vsrnm-2025.html",
            "label": "Thông báo số 1"
          }
        ],
        "image": "https://radiology.com.vn/upload/2025/5/small/c2025520141712bfvsb.png"
      },
      {
        "title": "Thư mời tài trợ và các mức tài trợ của Hội nghị khoa học thường niên lần thứ 26 (VSRNM 2025)",
        "description": "Thư mời tài trợ và các mức tài trợ của Hội nghị khoa học thường niên lần thứ 26 (VSRNM 2025)",
        "updated_at": "18/3/2025 15:52",
        "contents": [
          {
            "type": "file",
            "link": "https://radiology.vn/detail/58996/thu-moi-tai-tro.html",
            "label": "Thư mời tài trợ"
          }
        ],
        "image": "https://radiology.com.vn/upload/2025/5/small/c2025520141757e30sb.png"
      },
      {
        "title": "Kết quả ứng dụng xạ hình thận động tại Bệnh viện Nhi Đồng",
        "description": "Kết quả ứng dụng xạ hình thận động tại Bệnh viện Nhi Đồng",
        "updated_at": "22/7/2024 08:47",
        "contents": [
          {
            "title": "TÓM TẮT",
            "body": [
              {
                "title": "Đặt vấn đề:",
                "content": "Xạ hình thận động từ lâu đã trở thành một trong những kỹ thuật hữu ích khảo sát chức năng của thận và hệ thống bài xuất, đào thải nước tiểu ở cả người lớn và trẻ em. So với người lớn, đây là xét nghiệm được ứng dụng rộng rãi hơn cả và chiếm hơn nửa số chỉ định bệnh nhi đến với đơn vị xạ hình. Tại bệnh viện Nhi đồng thành phố, xạ hình thận động đã được triển khai từ đầu năm 2018 và bước đầu cho thấy vai trò của nó trong việc hỗ trợ quyết định theo dõi và điều trị trên các bệnh nhi. Do đó, chúng tôi thực hiện nghiên cứu này nhằm thống kê và đánh giá kết quả hoạt động của đơn vị."
              },
              {
                "title": "Mục tiêu nghiên cứu:",
                "content": "Đánh giá kết quả ứng dụng kỹ thuật xạ hình thận động với dược chất phóng xạ 99mTc-DTPA trên bệnh nhân trẻ em tại Bệnh viện Nhi đồng thành phố."
              },
              {
                "title": "Đối tượng và phương pháp nghiên cứu:",
                "content": "Nghiên cứu hồi cứu mô tả cắt ngang dựa trên hồ sơ bệnh án và kết quả chụp xạ hình thận động sử dụng 99mTc – DTPA có test lợi tiểu của 671 bệnh nhi từ 01 tháng đến 15 tuổi được ghi hình ít nhất 1 lần tại Bệnh viện Nhi đồng thành phố từ tháng 06 năm 2018 đến tháng 03 năm 2022. Mục đích chủ yếu nhằm khảo sát một sốt đặc điểm xạ hình liên quan đến bệnh lý thận ứ nước (Hydronephrosis) ở trẻ em và các yếu tố tiên lượng mất chức năng thận."
              },
              {
                "title": "Kết quả:",
                "content": "Có tổng cộng 740 lần ghi hình bao gồm 611 trẻ chụp 1 lần, 52 trẻ chụp 2 lần, 7 trẻ chụp 3 lần, 1 trẻ chụp 4 lần. Trong đó, có 454 trẻ nam và 217 trẻ nữ với tỉ lệ nam/nữ là 2/1. Độ tuổi của các bệnh nhi tại thời điểm xạ hình dao động khá nhiều, từ 01 tháng cho đến 15 tuổi. Tuy nhiên, có sự phân bố ưu thế rõ ràng đối với nhóm bệnh nhi dưới 5 tuổi, chiếm 516 trường hợp (~69,7%%), gấp khoảng hơn 3 lần số lần chụp đối với nhóm bệnh nhi từ 5 đến 10 tuổi và gấp khoảng hơn 10 lần so với nhóm bệnh nhi trên 10 tuổi, lần lượt là 175 trường hợp (~23,7%) và 49 trường hợp (~6,6%)."
              }
            ]
          },
          {
            "title": "SUMMARY",
            "body": [
              {
                "title": "Background:",
                "content": "Dynamic renal scan has become one of the most effective techniques to investigate the kidney parenchymal function, also the urine collecting and drainage system, in both adults and children. Compared with adults, it is the most commonly used test in children and accounts for more than half of the indications for nuclear medicine unit. In City Children's Hospital, dynamic renal scan has been implemented since the beginning of 2018 and initially showed its clearly role in facilitating the decision on treatment and follow-up strategy of pediatric patients. Therefore, we carry out this study to evaluate the results of dynamic renal scan application of the unit."
              },
              {
                "title": "Objective:",
                "content": "To assess the results of application of dynamic renal scan with 99mTc-DTPA on pediatric patients in City Children's Hospital."
              },
              {
                "title": "Subject and method:",
                "content": "We retrospectively examined data derived from 671 pediatric patients aged 01 month to 15 years in City Children’s Hospital who underwent at least 1 99Tc DTPA dynamic renal scan with diuretic challenge test from June 2018 to March 2022. The main purpose is to investigate some of the scintigraphic features related to Hydronephrosis in children and the prognostic factors of renal function loss."
              },
              {
                "title": "Results:",
                "content": "There were a total of 740 performed scans, including 611 patients underwent once, 52 patients underwent twice, 7 patients underwent threetimes and 1 patient underwent fourtimes. Among them, there are 454 boys and 217 girls with a male/female ratio of 2/1. The age of the pediatric patients at the time of scanning varied, from 1 month to 15 years old. However, there is a clear dominant distribution for the group of patients under 5 years old, accounting for 516 cases (~69.7%%), which is more than 3 times the number for the group of patients aged 5 to 10 years and about 10 times for the group of patients over 10 years old, 175 cases (~23.7%) and 49 cases (~6.6%) respectively. Many different geographical locations in the country, where the patients come from, were noted. However the majority of cases live in Ho Chi Minh City, the number is 218 cases, accounting for ~30% of the total, followed by the west provinces and provinces from central region, as well as the Highlands area.*"
              }
            ]
          }
        ],
        "image": "https://radiology.com.vn/upload/2024/7/small/c202472284745qu4sb.png"
      }
    ]
  },
  {
    "id": "2",
    "title": "Sự kiện - Đào tạo",
    "link": "https://radiology.com.vn/eventgroup/",
    "data": [
      {
        "title": "Hội nghị khoa học thường niên lần thứ 26 (VSRNM 2025)",
        "description": "Hội nghị khoa học thường niên lần thứ 26 (VSRNM 2025)",
        "updated_at": "05-06/09/2025 tại Ariyana Đà Nẵng",
        "image": "https://radiology.com.vn/upload/2025/3/small/c202532083755aeusb.png",
        "type": "event",
        "link": "https://radiology.com.vn/event/4156/9D585ACE-B970-47FB-8164-28339DBB7089/"
      },
      {
        "title": "The 19th Annual Scientific Meeting of Asia Pacific Society of Cardiovascular and Interventional Radiology",
        "description": "The 19th Annual Scientific Meeting of Asia Pacific Society of Cardiovascular and Interventional Radiology",
        "updated_at": "25-27/04/2025 tại Ariyana Đà Nẵng",
        "image": "https://radiology.com.vn/upload/2025/3/small/c2025320101925otksb.jpg",
        "type": "event",
        "link": "https://radiology.com.vn/event/4157/26AC7CDD-D836-4B6A-83E5-6DAAAA76D42F/"
      },
      {
        "title": "Hội nghị khoa học thường niên lần thứ 25 (VSRNM 2024)",
        "description": "Hội nghị khoa học thường niên lần thứ 25 (VSRNM 2024)",
        "updated_at": "Ngày 23-24/ 08/ 2024 tại Trung tâm Hội nghị Ariyana Đà Nẵng",
        "image": "https://radiology.com.vn/upload/2024/7/small/c202472291820eiysb.jpg",
        "type": "event",
        "link": "https://radiology.com.vn/event/3087/97D4B5A7-C35C-435B-B35B-B254EBAAC527/"
      },
      {
        "title": "Hội nghị khoa học Điện quang can thiệp toàn quốc lần thứ 11 – VSIR 2024",
        "description": "Hội nghị khoa học Điện quang can thiệp toàn quốc lần thứ 11 – VSIR 2024",
        "updated_at": "Thứ 6 và thứ 7, ngày 19 và 20.04.2024 tại Khách sạn Pullman - TP Vũng Tàu",
        "image": "https://radiology.com.vn/upload/2024/7/small/c202472293731vb6sb.jpg",
        "type": "event",
        "link": "https://radiology.com.vn/event/3088/A0A07F79-C13D-49A5-9C98-F792A8A0B983/"
      },
      {
        "title": "Hội thảo trực tuyến \"Cắt lớp vi tính đếm Photon: từ lý thuyết tới thực tiễn lâm sàng\"",
        "description": "Hội thảo trực tuyến \"Cắt lớp vi tính đếm Photon: từ lý thuyết tới thực tiễn lâm sàng\"",
        "updated_at": "18h30 - 21h00, Thứ năm ngày 14 tháng 03 năm 2024 tại Trực tuyến qua phần mềm Zoom Webinar",
        "image": "https://radiology.com.vn/upload/2024/7/small/c20247229451vaqsb.jpg",
        "type": "event",
        "link": "https://radiology.com.vn/event/3086/FBAB375B-15AD-4FA1-BD16-99D325749454/"
      }
    ]
  },
  {
    "id": "3",
    "title": "Video được quan tâm",
    "link": "https://radiology.com.vn/",
    "data": [
    {
      "image": "https://radiology.com.vn/upload/2025/1/small/c202518105255y17sb.png",
      "link": "https://www.youtube.com/embed/hsAXVXXrZlc",
      "title": "Cập nhật khuyến cáo điều trị phình mạch não",
      "type": "video"
    },
    {
      "image": "https://radiology.com.vn/upload/2025/1/small/c202518104724dhxsb.png",
      "link": "https://www.youtube.com/embed/gpbiEff6g-w",
      "title": "Vai trò của CĐHA trong bệnh khớp cột sống",
      "type": "video"
    },
    {
      "image": "https://radiology.com.vn/upload/2025/1/small/c202518105516p73sb.png",
      "link": "https://www.youtube.com/embed/lio018O121c",
      "title": "Phát biểu khai mạc VSRNM 2024",
      "type": "video"
    }
  ]
  }
]
